{
    "advice" :
    [
        {
            "imagePath" : "01.jpg",
            "title" : "Безопасность",
            "about" : "В пешеходном туре одеваются в светлые, а лучше в нейтральные цвета. Насекомых привлекают яркие цвета.\nЗабудьте о хлопковой одежде. Она быстро промокает, задерживает влагу и ее тяжело сушить. Используйте одежду из профессиональных синтетических материалов.\nРассыпьте аммиак в бытовые отходы, чтобы держать диких животных вдали.\nЕсли вы находитесь в регионе, где могут водится медведи, вымойте руки разрыхлителем для выпечки, после того, как вы приготовите что-нибудь. Это средство поможет избавиться от запаха пищи и не привлечь животных.\nЧтобы держать комаров на расстоянии, намажьтесь внутренней стороной апельсиновой кожуры, кожу на лице, руках и ногах. Можно также использовать для этого сок бузины."
        },
        {
            "imagePath" : "adviceFoot.jpg",
            "title" : "Немного об обуви...",
            "about" : "Если Вы уверены, что Ваша обувь не развалится за время путешествия, можно обойтись одной парой и не брать запасную. Но, как показывает практика, запасную обувь лучше иметь всегда, т.к. причин ее применения может оказаться множество - основная пара промокла, сгорела в костре, натерла ноги, расклеилась и т.д.\nОсновная обувь должна быть закрытая, крепкая, нескользкая, с достаточно плотной подошвой, через которую Вы не будете чувствовать все нюансы подножного рельефа.\nВ идеале, хорошо видеть на своих ногах специальные ботинки для горных походов, но, для небольшого (в неделю-полторы) и не очень сложного путешествия, вполне подойдут обычные, добротные кроссовки. \nСамое главное, Ваша обувь должна быть отлично разношена.\nЕще в городе, походите пару-тройку дней в этой обуви, чтобы она привыкла к Вам, а Вы - к ней. В будещем это избавит Вас от одной из существенных возможных неприятностей - мозолей.\nЕсли, во время движения, спустя первые 15-30 минут, Вы почувствовали, что обувь натирает, обязательно заклейте зарождающиеся мозоли пластырем во время первого же привала."
        },
        {
            "imagePath" : "advicePalatka.jpg",
            "title" : "Установка палатки",
            "about" : "Для постановки палатки желательно найти площадку поровнее, хорошо защищенную от ветра, и убрать с нее камешки, веточки и прочие посторонние предметы. Если уклон, все же, присутствует, ставьте палатку так, чтобы головой лежать вверх по склону. Во время сна на уклоне, Вы обязательно будете съезжать вниз, вместе со своим спальным мешком, рискуя завалить палатку. Чтобы этого не происходило, подоприте снаружи нижнюю стенку палатки большими камнями, либо ровным бревном (необходимо укрепить его деревянными колышками). Ночью, съехав вниз, Вы упретесь ногами в Ваше сооружение и сможете спать спокойно.\nПри выборе места для палатки обратите внимание на направление ветра и расположение будущего костра - искры от костра не должны лететь в сторону палатки.\nИ еще, с момента установки и обустройства держите палатку закрытой для доступа разной лесной живности: пауков, муравьев, комаров и пр. Ночью, скорее всего, Вам будет хотеться спать, а не сражаться в полной темноте с теми, кто будет жужжать или пищать в ночной тишине, нарушая Ваш сон, а бить себя по лицу, пытаясь убить невидимое - занятие не самое приятное, хотя... с кем не бывает :)"
        }
       
    ]
}

